{
    "title": "ADMTM English",
    "appbar_value1": "Associação Desportiva de Muay Thai ",
    "appbar_value2": "Da Madeira ",
    "appbar_value3": "The Unforgettable Muay Thai experience",
    "menu_value1": "HOME",
    "menu_value2": "ABOUT US",
    "menu_value3": "CLASSES",
    "menu_value4": "WHAT IS MUAY THAI",
    "menu_value5": "OUR TEAM",
    "menu_value6": "GYMS AND THE SCHEDULE",
    "menu_value7": "NEWS",
    "menu_value8": "SHOP",
    "menu_value9": "SPONSORS",
    "HomeOne_value1": "ASSOCIAÇÃO DESPORTIVA DE MUAY THAI DA MADEIRA",
    "HomeOne_value2": "WELCOMES YOU TO OUR WEBSITE",
    "HomeOne_value3": "You will find out what Muay Thai is and how it can change your life. Join us and we will take you on a journey you will never forget.",
    "HomeOne_value4": "We are part of Federação Portuguesa Kickboxing e Muaythai and ADCMAD - Associação Desportos de Combate da Madeira",
    "HomeTwo_title": "About Us",
    "HomeTwo_content": "We are the group of people who love Muay Thai. This simply means that we like hard work, learning, challenging and improving ourselves. We believe that sport is the tool that turns people into better human beings. Join us.",
    "HomeTwo_button": "Read more",
    "HomeThree_title": "CLASSES",
    "HomeThree_content": "We provide wide range of activities to meet your preferences and experience. There are 3 Muay Thai groups (kids, beginners - adults, advanced). You can train Dynamic Fight Training or Fitness also. Check what is the best for you.",
    "HomeThree_button": "Read more",
    "HomeFour_title": "LEARN ABOUT MUAY THAI",
    "HomeFour_content": "Muay Thai is not only a fight and a physical training. It is also a mental training that improves the abilities to never give up - even if it is hard to choose long-term benefits over shor-term pleasures, it enables you to be a confident and disciplined person in everyday life. No metter how old are you - it is for everybody.",
    "HomeFour_button": "Read more",
    "HomeFive_title": "MEET OUR FIGHT TEAM",
    "HomeFive_content": "Meet our fighters and trainers. They will inspire you to achieve above-average goals. There are some realy tough people in ADMTM. You can become one of them.",
    "HomeFive_button": "Read more",
    "HomeInfo_title": "Are You Interested?",
    "HomeInfo_content": "Come and train with us. Below you will find some useful information like localization of our gyms and the training timetable. If you have any questions, go ahead and ask.",
    "HomeInfo_One_title": "GYMS AND SCHEDULE",
    "HomeInfo_One_content": "We have 3 gyms on Madeira. Find them here and check up-to-date trainning schedule. We have many different groups to best fit your skills.",
    "HomeInfo_Two_title": "News",
    "HomeInfo_Two_content": "In ADMTM there is always something interesting going on. Competitions, training camps, parties. Check out what has happened lately.",
    "HomeInfo_Three_title": "SHOP",
    "HomeInfo_Three_content": "Need some equipment or clothes? Boxing gloves, chin guards, Muay Thai shorts, t-shirts, you name it! We have high quality stuff designed by ADMTM and manufactured especially for us (and you).",
    "HomeInfo_Four_title": "CONTACT",
    "HomeInfo_Four_content_value1": "You can always contact us via:",
    "HomeInfo_Four_content_value2": "(+351) 966373544",
    "HomeInfo_Four_content_value3": "admtm2002@hotmail.com",
    "HomeInfo_Four_content_value4": "Caminho do Ribeiro Real 2, 9300-115 Câmara de Lobos, Madeira",
    "Home_sponsors_value1": "ADMTM has a public utility, which means its sponsors have tax benefits.",
    "Home_sponsors_value2": "Ass./Clube Desportivo de Muay Thai da Madeira Instituição de Utilidade Pública, Res. N.º 361/2012, nos termos do Art.º 2º do DLR n.º 44/2008/M de 23 de Dezembro.",
    "Home_sponsors_value3": "We want to thank our ",
    "Home_sponsors_value4": "SPONSORS",
    "Home_findfacebook_value1": "Find Us on Facebook",
    "Home_findfacebook_value2": "Like us on Facebook page to see up-to-date posts, photos, events and more...",
    "Home_findfacebook_value3": "Facebook Page",
    "aboutUS_appbar_value1": "About Us",
    "aboutUS_content_value1": "Associação Desportiva de Muay Thai da Madeira  (ADMTM TEAM)",
    "aboutUS_content_value2": "   The ADMTM TEAM (Associação Desportiva de Muay Thai da Madeira/ Sporting Association of Muay Thai in Madeira) head office and gym is located in Pavilhão Gimnodesportivo in the city of Câmara de Lobos. It was founded on the 7th February 2002 by Master Ferdinando Abreu, who was responsible for the introduction of the Thai martial art in Madeira Island.",
    "aboutUS_content_value3": "   Today it is affiliated to the local Combate Sport Association - Associação de Desportos de Combate da Madeira and the Portuguese Federation on Kickboxing and Muay Thai - Federação Portuguesa de Kickboxing e Muay Thai.",
    "aboutUS_content_value4": "   Club mission:",
    "aboutUS_content_value5": "\"to promote sporting, cultural and recreational activities, organize internships and competitions, promote the practice of Muay Thai in the Autonomous Region of Madeira (RAM), incentivizing healthy relations with other clubs and associations in the region/country and abroad, create practice and training schools for Muay Thai athletes, attribute awards and honors for athletes and coaches who are noteworthy in this area.\"",
    "aboutUS_content_value6": "According ADMTM TEAM (2002) status, the clubs mission is",
    "aboutUS_content_value7": "   From 2006 onwards, administration and technical command is set by Trainer José Abreu, Graduate in Physical Education UMA University and Muay Thai X Khan and II DAN Kickboxing, who has taken the club higher in its achievements, to one of the best clubs in Portugal, achieving numerous titles for the team and Madeira Island. ",
    "aboutUS_content_value8": " In 2012, the Associação Desportiva de Muay Thai da Madeira was granted a Public Utility Institution as published in JRAM - Res. N.º 361/2012, in terms of Art.º 2º of DLR n.º 44/2008/M 23rd  December 2012. ",
    "aboutUS_content_value9": " In 2013 the status of Juvenile Association was attributed by DRJ. ",
    "aboutUS_content_value10": " ADMTM TEAM has distinguished itself by the level of competition of the subjects practiced: Kickboxing (Low Kick), K1 Rules, Light Contact (Cadets) and Light Kick. ",
    "aboutUS_content_value11": " In what concerns self-defense, ADMTM TEAM has studied Muay Boran in depth, for this is the traditional Muay Thai, through which the athletes learn the forms (Katas) and Thai terms and references. ",
    "aboutUS_content_value12": "Currently ADMTM TEAM is represented by two local clubs in Madeira:",
    "aboutUS_content_value13": "Centro Social e Desportivo de Câmara de Lobos",
    "aboutUS_content_value14": "Clube Escola Francisco Franco (Funchal)",
    "aboutUS_content_value15": "    ADMTM TEAM has around 150 members of both sexes, of all levels and all ages practicing with us.",
    "aboutUS_content_value16": "   ADMTM TEAM has recently developed a new fitness / martial art modality, patent pending, called Dynamic Fight Training (DFT). The goal of this new modality is the practice of physical exercise, through base techniques of Muay Thai and Cross Fit. Training DTF is led by instructor Marco Jardim (Licenced Cross Fit Instructor) and Muay Thai Trainer José Abreu.",
    "aboutUS_content_value17": "   In addition to Regional, National and International Competitions, the club also organizes several events with the intention of fund-raising, maintaining the spirit of comradeship and friendship between the clubs’ members and athletes. This is done through selling food and beverages at local religious festivities (arraiais) and similar events, organizing ‘levada’ walks and trails through Madeira Island; paintball events in the country; camping; aquatic activities (aqua park rides); Muay Thai demonstrations at fairs, exhibitions and schools, among other adventures.",
    "aboutUS_content_value18": "The club is coached by 1 first degree trainer and 4 instructors/monitors. The classes are divided according to age, level of learning, chronology and maturity.",
    "aboutUS_content_value19": "The Muay Thai Kids Class made up of children until 12 years old, however if a child shows a higher level of evolution, learning and maturity he/she may pass to the next level class that is divided into two: Initiate Adult/Maintenance and Youth Competition (up to 14 years old).",
    "aboutUS_content_value20": "The Competition Class is frequented by high rank athletes, from amateurs to professionals, as well as athletes who intend to have a high level of training, not only for physical reasons but because they are advanced martial art students (in the case of individuals with red, brown or black belts).",
    "classes_appbar_value1": "Classes",
    "classes_appbar_value2": "Is fight training for you? Sure! It is for everybody.",
    "classes_menu_one": "Muay Thai - Kids",
    "classes_menu_two": "Muay Thai - Iniciate / Maintenance",
    "classes_menu_three": "Muay Thai - Advanced / Competition",
    "classes_menu_four": "Dynamic Fight Training",
    "classes_menu_five": "Fitness",
    "classes_Content.one_title": "Muay Thai - Kids",
    "classes_Content.one_value1": "This class is indicated for children up to 12 years old. Muay Thai is taught not only considering chronological age but also age maturity of each child. This provides a better experience through ludic games in which technique is taught simultaneously with tactics in a fun environment.",
    "classes_Content.one_value2": "For children who intend to compete, they may do so over 8 years old in Light Contact and over 11 years in Light Kick. In these subjects safety is our main concern, so children wear overall protective gear (helmet with frontal view, leg protection, groin protection, mouthpiece, hand ligatures and 10OZ gloves. ",
    "classes_Content.two_title": "Muay Thai - Iniciate / Maintenance",
    "classes_Content.two_value1": "This Muay Thai class is indicated for adults and youngsters over 13 years old and has no maximum age limit. In this class Muay Thai is taught gradually, with emphasis on the physical and technical components allowing practitioners to maintain or develop their physical form in accordance their individual goals.",
    "classes_Content.two_value2": "All athletes begin in this class, even those who wish to compete, because it is necessary to master the basics, to understand this Arts’ philosophy, acquire discipline and gain minimum sporting form to pass to the next level.",
    "classes_Content.two_value3": " In addition to practicing sporting Muay Thai, we also focus Muay Boran (‘pure’ Thai martial art) as well as personal defense. ",
    "classes_Content.three_title": "Muay Thai - Advanced / Competition",
    "classes_Content.three_value1": "In this class practitioners put into practice the techniques learnt in the Initiate Class, developing tactics in a training base environment. ",
    "classes_Content.three_value2": "Competition athletes have training plans in accordance to their individual characteristics, the competitive discipline they will compete in and opponent they will compete with (when he/she is known). The athletes in this class, during sporting epoch have the opportunity to participate in several competition events – Regional, National, European, World and National and International Galas.",
    "classes_Content.three_value3": "So that athletes are properly prepared for the competitions referred above, extra training is scheduled for them not only in Muay Thai but in other sports that may have a positive transfer/ impact in their training. Swimming, long-distance running, altitude training are some training measures used for these athletes, so as to enhance aerobic capacity and stamina, allowing them to have a better recovery in between each round. ",
    "classes_Content.four_title": "Dynamic Fight Training",
    "classes_Content.four_value1": "This class is a fusion between Fitness, Crossfit and combat sports. This modality was developed by ADMTM TEAM (patent pending) through our main Muay Thai Trainer and Crossfit Instructor. DTF is greatly inspired by Muay Thai techniques joined with Fitness and accompanied by choreographed rhythmic music.",
    "classes_Content.four_value2": "  Due to its intense nature and environment it has unique characteristics that brings together two potent factors in weight and localized fat lose and interest for combat sports with no physical contact. All classes our fully accompanied and oriented by a professional Fitness instructor.",
    "classes_Content.five_title": "Fitness",
    "classes_Content.five_value1": "In this training, the focus of the fitness monitor is on the individuals´ isolated muscle strength and physical resistance. The Fitness room is equipped with bicycles, weights, treadmills, several machines and muscle devices and an athletics track."
}