{
    "title": "ADMTM English",
    "appbar_value1": "Associação Desportiva de Muay Thai ",
    "appbar_value2": "Da Madeira ",
    "appbar_value3": "The Unforgettable Muay Thai experience",
    "menu_value1": "HOME",
    "menu_value2": "ABOUT US",
    "menu_value3": "CLASSES",
    "menu_value4": "WHAT IS MUAY THAI",
    "menu_value5": "OUR TEAM",
    "menu_value6": "GYMS AND THE SCHEDULE",
    "menu_value7": "NEWS",
    "menu_value8": "SHOP",
    "menu_value9": "SPONSORS",
    "HomeOne_value1": "ASSOCIAÇÃO DESPORTIVA DE MUAY THAI DA MADEIRA",
    "HomeOne_value2": "WELCOMES YOU TO OUR WEBSITE",
    "HomeOne_value3": "You will find out what Muay Thai is and how it can change your life. Join us and we will take you on a journey you will never forget.",
    "HomeOne_value4": "We are part of Federação Portuguesa Kickboxing e Muaythai and ADCMAD - Associação Desportos de Combate da Madeira",
    "HomeTwo_title": "About Us",
    "HomeTwo_content": "We are the group of people who love Muay Thai. This simply means that we like hard work, learning, challenging and improving ourselves. We believe that sport is the tool that turns people into better human beings. Join us.",
    "HomeTwo_button": "Read more",
    "HomeThree_title": "CLASSES",
    "HomeThree_content": "We provide wide range of activities to meet your preferences and experience. There are 3 Muay Thai groups (kids, beginners - adults, advanced). You can train Dynamic Fight Training or Fitness also. Check what is the best for you.",
    "HomeThree_button": "Read more",
    "HomeFour_title": "LEARN ABOUT MUAY THAI",
    "HomeFour_content": "Muay Thai is not only a fight and a physical training. It is also a mental training that improves the abilities to never give up - even if it is hard to choose long-term benefits over shor-term pleasures, it enables you to be a confident and disciplined person in everyday life. No metter how old are you - it is for everybody.",
    "HomeFour_button": "Read more",
    "HomeFive_title": "MEET OUR FIGHT TEAM",
    "HomeFive_content": "Meet our fighters and trainers. They will inspire you to achieve above-average goals. There are some realy tough people in ADMTM. You can become one of them.",
    "HomeFive_button": "Read more",
    "HomeInfo_title": "Are You Interested?",
    "HomeInfo_content": "Come and train with us. Below you will find some useful information like localization of our gyms and the training timetable. If you have any questions, go ahead and ask.",
    "HomeInfo_One_title": "GYMS AND SCHEDULE",
    "HomeInfo_One_content": "We have 3 gyms on Madeira. Find them here and check up-to-date trainning schedule. We have many different groups to best fit your skills.",
    "HomeInfo_Two_title": "News",
    "HomeInfo_Two_content": "In ADMTM there is always something interesting going on. Competitions, training camps, parties. Check out what has happened lately.",
    "HomeInfo_Three_title": "SHOP",
    "HomeInfo_Three_content": "Need some equipment or clothes? Boxing gloves, chin guards, Muay Thai shorts, t-shirts, you name it! We have high quality stuff designed by ADMTM and manufactured especially for us (and you).",
    "HomeInfo_Four_title": "CONTACT",
    "HomeInfo_Four_content_value1": "You can always contact us via:",
    "HomeInfo_Four_content_value2": "(+351) 966373544",
    "HomeInfo_Four_content_value3": "admtm2002@hotmail.com",
    "HomeInfo_Four_content_value4": "Caminho do Ribeiro Real 2, 9300-115 Câmara de Lobos, Madeira"
}