{
    "title": "ADMTM Português",
    "appbar_value1": "Associação Desportiva de Muay Thai ",
    "appbar_value2": "Da Madeira ",
    "appbar_value3": "A inesquecível experiência do Muay Thai",
    "menu_value1": "Página Inicial",
    "menu_value2": "Sobre Nós",
    "menu_value3": "Aulas",
    "menu_value4": "O que é o muay thai",
    "menu_value5": "A Nossa Equipa",
    "menu_value6": "Ginásios e Horários",
    "menu_value7": "Notícias",
    "menu_value8": "Loja",
    "menu_value9": "Patrocinadores",
    "HomeOne_value1": "A ASSOCIAÇÃO DESPORTIVA DE MUAY THAI DA MADEIRA",
    "HomeOne_value2": "DÁ-LHE AS BOAS VINDAS AO NOSSO SITE",
    "HomeOne_value3": "Irá descobrir o que é Muay Thai e como este poderá mudar a sua vida. Junte-se a nós e embarcará numa aventura que não irá esquecer.",
    "HomeOne_value4": "Fazemos parte da Federação Portuguesa de Kickboxing e Muay Thai e da ADCMAD - Associação Desportos de Combate da Madeira",
    "HomeTwo_title": "SOBRE NÓS",
    "HomeTwo_content": "Somos um grupo de pessoas que adoram o Muay Thai. Isto significa que gostamos de trabalhar com afinco, de aprender, nos desafiar e evoluir. Nós acreditamos que o desporto é a ferramenta que transforma as pessoas em seres humanos melhores. Junte-se a nós.",
    "HomeTwo_button": "Leia mais",
    "HomeThree_title": "AULAS",
    "HomeThree_content": "Nós oferecemos um leque de atividades de acordo com com a sua preferência e experiência. Temos 3 grupos de Muay Thai (crianças, iniciados-adultos, avançados). Pode treinar também Dynamic Fight Training ou Fitness. Verifique o que mais lhe convém.",
    "HomeThree_button": "Leia mais",
    "HomeFour_title": "APRENDA SOBRE MUAY THAI",
    "HomeFour_content": "O Muay Thai não é apenas um treino físico e luta. É também um treino mental que melhora as suas capacidades de persistência – mesmo que seja difícil escolher entre os prazeres a curto prazo sobre os benefícios a longo prazo, dá-lhe a confiança e disciplina que necessita no seu dia a dia. Não interessa que idade tenha – o Muay Thai é para todos.",
    "HomeFour_button": "Leia mais",
    "HomeFive_title": "CONHEÇA A ADMTM TEAM",
    "HomeFive_content": "Conheça os nossos atletas e treinadores. Estes irão inspirá-lo/a a obter e superar objetivos. Existem pessoas muito resistentes na ADMTM. Seja um/a deles.",
    "HomeFive_button": "Leia mais",
    "HomeInfo_title": "ESTÁ INTERESSADO/A?",
    "HomeInfo_content": "Venha treinar connosco. Em baixo encontrará a informação necessária como locais de treino e horários. Se tem alguma questão, não hesite em contactar-nos.",
    "HomeInfo_One_title": "Ginásios e Horários",
    "HomeInfo_One_content": "Nós temos 3 ginásios na Madeira. Encontre-os aqui e verifique os horários de treino atualizados. Nós temos grupos distintos para melhor enquadrar-se ao seu nível.",
    "HomeInfo_Two_title": "Notícias",
    "HomeInfo_Two_content": "Na ADMTM há sempre algo interessante a acontecer. Competições, campos de treino, festas. Esteja a par do que acontece.",
    "HomeInfo_Three_title": "Loja",
    "HomeInfo_Three_content": "Precisa de equipamento e roupa de treino? Luvas de boxe, proteções, calções, t-shits, entre outros itens. Trabalhamos com materiais de alta qualidade desenhados pela ADMTM and fabricados especialmente para nós (e para si).",
    "HomeInfo_Four_title": "Contatos",
    "HomeInfo_Four_content_value1": "Pode contactar-nos a qualquer momento via:",
    "HomeInfo_Four_content_value2": "(+351) 966373544",
    "HomeInfo_Four_content_value3": "admtm2002@hotmail.com",
    "HomeInfo_Four_content_value4": " Caminho do Ribeiro Real 2, 9300-115 Câmara de Lobos, Madeira",
    "Home_sponsors_value1": "A ADMTM tem utilidade pública, o que significa que os seus patrocinadores têm benefícios fiscais.",
    "Home_sponsors_value2": "Ass./Clube Desportivo de Muay Thai da Madeira Instituição de Utilidade Pública, Res. N.º 361/2012, nos termos do Art.º 2º do DLR n.º 44/2008/M de 23 de Dezembro.",
    "Home_sponsors_value3": "Nós queremos agradecer os nossos ",
    "Home_sponsors_value4": "PATROCINADORES",
    "Home_findfacebook_value1": "Encontre-Nos No Facebook",
    "Home_findfacebook_value2": "Faça GOSTO na nossa página no Facebook para ver postagens atualizadas, fotos, eventos e mais...",
    "Home_findfacebook_value3": "Página Do Facebook",
    "aboutUS_appbar_value1": "Sobre Nós",
    "aboutUS_content_value1": "Associação Desportiva de Muay Thai da Madeira  (ADMTM TEAM)",
    "aboutUS_content_value2": "A Associação Desportiva de Muay Thai da Madeira sediada no Pavilhão gimnodesportivo de câmara de Lobos, foi fundada a 7 de Fevereiro de 2002 pelo Mestre Ferdinando Abreu, sendo este o responsável pela implementação da arte marcial Tailandesa na nossa região.",
    "aboutUS_content_value3": "Atualmente filiada na Associação de Desportos de Combate da Madeira e na Federação Portuguesa de Kickboxing e Muay.",
    "aboutUS_content_value4": " Missão do Clube: ",
    "aboutUS_content_value5": "\"Promoção de atividades desportivas, culturais e recreativas, organização de estágios e competições, promoção e prática de Muay Thai na RAM, mantendo e incentivando relações com as restantes congéneres do país e do estrangeiro, criação de escolas de formação e treino de atletas da modalidade, atribuição de prémios e homenagens a atletas e técnicos que se destaquem.\"",
    "aboutUS_content_value6": "  Segundo Estatutos da Associação Desportiva de Muay Thai da Madeira (2002).",
    "aboutUS_content_value7": "Desde 2006, altura em que a direção e comando técnico foram tomados pelo Treinador José Abreu, elevando o Clube para entre os três melhores de Portugal, conseguindo os mais variados títulos para a região.",
    "aboutUS_content_value8": "Em 2012 foi considerada Instituição de Utilidade Pública, conforme publicação no JRAM - Res. N.º 361/2012, nos termos do Art.º 2º do DLR n.º 44/2008/M de 23 de Dezembro de 2012.",
    "aboutUS_content_value9": " Em 2013 foi atribuído ao Clube o estatuto de Associação Juvenil, pela DRJ.",
    "aboutUS_content_value10": "Distinguindo-se as disciplinas praticadas a nível de competição: kickboxing (Low Kick), K1 Rules, Ligth contact (só em cadetes), e Ligth Kick.",
    "aboutUS_content_value11": "A nível de defesa pessoal, aprofundamos o Muay Boran, sendo este o Muay Thai tradicional, em que os atletas aprendem as formas (Katas) e nomenclatura tailandesa.",
    "aboutUS_content_value12": "Atualmente a ADMTM TEAM representa dois clubes:",
    "aboutUS_content_value13": "Centro Social e Desportivo de Câmara de Lobos",
    "aboutUS_content_value14": "Clube Escola Francisco Franco (Funchal)",
    "aboutUS_content_value15": "Conta com cerca de 150 praticantes de todas as idades, género e escalões (formação, orientação e especialização) conforme anexo. ",
    "aboutUS_content_value16": "Recentemente foi desenvolvida uma nova modalidade, que ainda se encontra em processo de registo, Dynamic Fight Training (DFT) cuja finalidade é a pratica de exercício físico tendo como base técnicas de Muay Thai e Cross Fit. Os treinos estão a cargo do instrutor Marco Jardim, com formação em Cross Fit e o Treinador de Muay Thai José Abreu.",
    "aboutUS_content_value17": "Para além da competição Regional, Nacional e Internacional, o clube organiza vários eventos com o intuito de angariar fundos, manter um espírito de amizade e cooperação entre todos os intervenientes do clube, tais como Barracas de comes e bebes nos arraiais, levadas, paintball, acampamentos, acantonamentos, atividades aquáticas, demonstrações, entre muitas outras.",
    "aboutUS_content_value18": "Atualmente o clube conta com 1 treinador de primeiro grau e 4 monitores. As aulas estão totalmente divididas por faixas etárias, por níveis de aprendizagem, por idade cronológica e maturacional.",
    "aboutUS_content_value19": "A turma dita por Muay Thai Kids é composta por crianças até os 12 anos de idade, no entanto quando uma criança apresenta uma maior evolução à nível maturacional e de aprendizagem é mudada para a turma seguinte, estando dividida em adultos iniciados/manutenção e jovens de competição até aos 14 anos.",
    "aboutUS_content_value20": "A turma de competição é frequentada por atletas de alto nível, desde os amadores até aos profissionais bem como por atletas que pretendam um elevado nível de treino, não só por razões físicas mas também por já se encontrarem muito avançados (no caso de indivíduos com o cinturão vermelho, castanho e negro).",
    "classes_appbar_value1": "Aulas",
    "classes_appbar_value2": "O treino de Muay Thai é para si? Claro! É Para Todos.",
    "classes_menu_one": "Muay Thai - Crianças",
    "classes_menu_two": "Muay Thai - Iniciados/Manutenção",
    "classes_menu_three": "vançados/Competição",
    "classes_menu_four": "Dynamic Fight Training",
    "classes_menu_five": "Fitness",
    "classes_Content.one_title": "Muay Thai - Crianças",
    "classes_Content.one_value1": "Turma de Muay Thai indicada para crianças até aos 12 anos, inclusive. O Muay Thai é ensinado não apenas de acordo com a idade cronológica, mas também tendo em conta a idade maturacional de cada criança, proporcionando assim uma melhor experiencia às crianças, através de jogos lúdicos, em que o ensino da técnica se faz simultaneamente com a tactica e num ambiente divertido.",
    "classes_Content.one_value2": " Para as crianças que pretendem ter uma experiência competitiva, podem fazê-lo a partir dos 8 anos, nas disciplinas de Light Contact e apartir dos 11 anos em Light Kick, onde a segurança dos praticantes é a principal preocupação, uma vez que, estes usam proteções totais (capacete com viseira, caneleiras, conquilha, bocal, ligaduras e claro luvas 10OZ).",
    "classes_Content.two_title": "Muay Thai - Iniciados/Manutenção",
    "classes_Content.two_value1": "Muay Thai Iniciados/Manutenção Esta turma de Muay Thai está indicada para adultos e jovens a partir dos 13 anos de idade, não existindo limite máximo de idade. Nesta turma os praticantes aprendem o Muay Thai de forma gradual, com grande relevo para a componente física e técnica, permitindo assim manter ou melhorar a forma física, de acordo com os objetivos individuais de cada praticante.",
    "classes_Content.two_value2": "Todos os atletas iniciam nesta turma, mesmo aqueles que queiram competir, pois é necessário aprender todas as técnicas base, compreender a filosofia desta Arte Marcial, adquirir disciplina e ganhar forma desportiva mínima para passar ao nível seguinte.",
    "classes_Content.two_value3": "Para além de praticarem o Muay Thai desportivo, nesta turma que abordamos o Muay Boran (arte Marcial Tailandesa “pura”) bem como a defesa pessoal. ",
    "classes_Content.three_title": "Muay Thai - Avançados/Competição",
    "classes_Content.three_value1": "É nesta turma que os praticantes colocam em prática todas as técnicas que aprenderam na turma de Iniciados, desenvolvendo a tática num ambiente de treino baseado no combate. ",
    "classes_Content.three_value2": "Os Atletas de competição possuem planos de treino de acordo com as características individuais, de acordo com a disciplina competitiva em que irão competir e de acordo com o seu adversário (quando este é conhecido). Os atletas que fazem parte desta turma, ao longo de toda a época desportiva, tem a oportunidade participar em diversas competições, desde os Regionais, Nacionais, Europeus, Mundiais e ainda em Galas Nacionais e Internacionais.",
    "classes_Content.three_value3": "Para os atletas estejam devidamente preparados para as competições acima referidas, existem treinos para além dos que se encontram estabelecidos no horário. Estes treinos extra, não são apenas de Muay Thai, mas também de outras modalidades desportivas, que por sua vez, possuem um transfere positivo para a nossa modalidade. A natação, a corrida de longa duração, e os treinos em grande altitude, são os meios de treino mais utilizados com estes atletas a fim de aumentar sua capacidade aeróbia, permitindo assim uma maior recuperação nos intervalos de cada round. ",
    "classes_Content.four_title": "D.F.T. (Dynamic Fight Trainning)",
    "classes_Content.four_value1": "É uma fusão entre uma aula de Fitness, Crossfit e desportos de combate que foi desenvolvida pela ADMTM (aguarda patente) pelo treinador principal de Muay Thai e o instrutor de Crossfit. É fortemente inspirada em técnicas de Muay Thai, conjugada com o Fitness e acompanhada por música ritmada de forma coreografada.",
    "classes_Content.four_value2": "Esta aula pela sua intensidade e natureza do ambiente onde se insere, tem características únicas, visto que conjuga dois fortes potenciadores de resultados rápidos, a perda de peso e o gosto por desportos de combate sem contacto físico. As aulas são acompanhadas na íntegra e orientadas por um profissional na área de Fitness",
    "classes_Content.five_title": "Fitness",
    "classes_Content.five_value1": "Trata-se de um treino individual com monitor, que trabalha a componente de força muscular e resistência física de forma isolada num espaço de musculação com bicicletas, passadeiras, diversas máquinas e aparelhos de musculação, pesos e pista de atletismo."
}