{
    "title": "ADMTM Português",
    "appbar_value1": "Associação Desportiva de Muay Thai ",
    "appbar_value2": "Da Madeira ",
    "appbar_value3": "A inesquecível experiência do Muay Thai",
    "menu_value1": "Página Inicial",
    "menu_value2": "Sobre Nós",
    "menu_value3": "Aulas",
    "menu_value4": "O que é o muay thai",
    "menu_value5": "A Nossa Equipa",
    "menu_value6": "Ginásios e Horários",
    "menu_value7": "Notícias",
    "menu_value8": "Loja",
    "menu_value9": "Patrocinadores",
    "HomeOne_value1": "A ASSOCIAÇÃO DESPORTIVA DE MUAY THAI DA MADEIRA",
    "HomeOne_value2": "DÁ-LHE AS BOAS VINDAS AO NOSSO SITE",
    "HomeOne_value3": "Irá descobrir o que é Muay Thai e como este poderá mudar a sua vida. Junte-se a nós e embarcará numa aventura que não irá esquecer.",
    "HomeOne_value4": "Fazemos parte da Federação Portuguesa de Kickboxing e Muay Thai e da ADCMAD - Associação Desportos de Combate da Madeira",
    "HomeTwo_title": "SOBRE NÓS",
    "HomeTwo_content": "Somos um grupo de pessoas que adoram o Muay Thai. Isto significa que gostamos de trabalhar com afinco, de aprender, nos desafiar e evoluir. Nós acreditamos que o desporto é a ferramenta que transforma as pessoas em seres humanos melhores. Junte-se a nós.",
    "HomeTwo_button": "Leia mais",
    "HomeThree_title": "AULAS",
    "HomeThree_content": "Nós oferecemos um leque de atividades de acordo com com a sua preferência e experiência. Temos 3 grupos de Muay Thai (crianças, iniciados-adultos, avançados). Pode treinar também Dynamic Fight Training ou Fitness. Verifique o que mais lhe convém.",
    "HomeThree_button": "Leia mais",
    "HomeFour_title": "APRENDA SOBRE MUAY THAI",
    "HomeFour_content": "O Muay Thai não é apenas um treino físico e luta. É também um treino mental que melhora as suas capacidades de persistência – mesmo que seja difícil escolher entre os prazeres a curto prazo sobre os benefícios a longo prazo, dá-lhe a confiança e disciplina que necessita no seu dia a dia. Não interessa que idade tenha – o Muay Thai é para todos.",
    "HomeFour_button": "Leia mais",
    "HomeFive_title": "CONHEÇA A ADMTM TEAM",
    "HomeFive_content": "Conheça os nossos atletas e treinadores. Estes irão inspirá-lo/a a obter e superar objetivos. Existem pessoas muito resistentes na ADMTM. Seja um/a deles.",
    "HomeFive_button": "Leia mais",
    "HomeInfo_title": "ESTÁ INTERESSADO/A?",
    "HomeInfo_content": "Venha treinar connosco. Em baixo encontrará a informação necessária como locais de treino e horários. Se tem alguma questão, não hesite em contactar-nos.",
    "HomeInfo_One_title": "Ginásios e Horários",
    "HomeInfo_One_content": "Nós temos 3 ginásios na Madeira. Encontre-os aqui e verifique os horários de treino atualizados. Nós temos grupos distintos para melhor enquadrar-se ao seu nível.",
    "HomeInfo_Two_title": "Notícias",
    "HomeInfo_Two_content": "Na ADMTM há sempre algo interessante a acontecer. Competições, campos de treino, festas. Esteja a par do que acontece.",
    "HomeInfo_Three_title": "Loja",
    "HomeInfo_Three_content": "Precisa de equipamento e roupa de treino? Luvas de boxe, proteções, calções, t-shits, entre outros itens. Trabalhamos com materiais de alta qualidade desenhados pela ADMTM and fabricados especialmente para nós (e para si).",
    "HomeInfo_Four_title": "Contatos",
    "HomeInfo_Four_content_value1": "Pode contactar-nos a qualquer momento via:",
    "HomeInfo_Four_content_value2": "(+351) 966373544",
    "HomeInfo_Four_content_value3": "admtm2002@hotmail.com",
    "HomeInfo_Four_content_value4": " Caminho do Ribeiro Real 2, 9300-115 Câmara de Lobos, Madeira",
    "Home_sponsors_value1": "A ADMTM tem utilidade pública, o que significa que os seus patrocinadores têm benefícios fiscais.",
    "Home_sponsors_value2": "Ass./Clube Desportivo de Muay Thai da Madeira Instituição de Utilidade Pública, Res. N.º 361/2012, nos termos do Art.º 2º do DLR n.º 44/2008/M de 23 de Dezembro.",
    "Home_sponsors_value3": "Nós queremos agradecer os nossos ",
    "Home_sponsors_value4": "PATROCINADORES",
    "Home_findfacebook_value1": "Encontre-Nos No Facebook",
    "Home_findfacebook_value2": "Faça GOSTO na nossa página no Facebook para ver postagens atualizadas, fotos, eventos e mais...",
    "Home_findfacebook_value3": "Página Do Facebook",
    "aboutUS_appbar_value1": "Sobre Nós",
    "aboutUS_content_value1": "Associação Desportiva de Muay Thai da Madeira  (ADMTM TEAM)",
    "aboutUS_content_value2": "A Associação Desportiva de Muay Thai da Madeira sediada no Pavilhão gimnodesportivo de câmara de Lobos, foi fundada a 7 de Fevereiro de 2002 pelo Mestre Ferdinando Abreu, sendo este o responsável pela implementação da arte marcial Tailandesa na nossa região.",
    "aboutUS_content_value3": "Atualmente filiada na Associação de Desportos de Combate da Madeira e na Federação Portuguesa de Kickboxing e Muay.",
    "aboutUS_content_value4": " Missão do Clube: ",
    "aboutUS_content_value5": "\"Promoção de atividades desportivas, culturais e recreativas, organização de estágios e competições, promoção e prática de Muay Thai na RAM, mantendo e incentivando relações com as restantes congéneres do país e do estrangeiro, criação de escolas de formação e treino de atletas da modalidade, atribuição de prémios e homenagens a atletas e técnicos que se destaquem.\"",
    "aboutUS_content_value6": "  Segundo Estatutos da Associação Desportiva de Muay Thai da Madeira (2002).",
    "aboutUS_content_value7": "Desde 2006, altura em que a direção e comando técnico foram tomados pelo Treinador José Abreu, elevando o Clube para entre os três melhores de Portugal, conseguindo os mais variados títulos para a região.",
    "aboutUS_content_value8": "Em 2012 foi considerada Instituição de Utilidade Pública, conforme publicação no JRAM - Res. N.º 361/2012, nos termos do Art.º 2º do DLR n.º 44/2008/M de 23 de Dezembro de 2012.",
    "aboutUS_content_value9": " Em 2013 foi atribuído ao Clube o estatuto de Associação Juvenil, pela DRJ.",
    "aboutUS_content_value10": "Distinguindo-se as disciplinas praticadas a nível de competição: kickboxing (Low Kick), K1 Rules, Ligth contact (só em cadetes), e Ligth Kick.",
    "aboutUS_content_value11": "A nível de defesa pessoal, aprofundamos o Muay Boran, sendo este o Muay Thai tradicional, em que os atletas aprendem as formas (Katas) e nomenclatura tailandesa.",
    "aboutUS_content_value12": "Atualmente a ADMTM TEAM representa dois clubes:",
    "aboutUS_content_value13": "Centro Social e Desportivo de Câmara de Lobos",
    "aboutUS_content_value14": "Clube Escola Francisco Franco (Funchal)",
    "aboutUS_content_value15": "Conta com cerca de 150 praticantes de todas as idades, género e escalões (formação, orientação e especialização) conforme anexo. ",
    "aboutUS_content_value16": "Recentemente foi desenvolvida uma nova modalidade, que ainda se encontra em processo de registo, Dynamic Fight Training (DFT) cuja finalidade é a pratica de exercício físico tendo como base técnicas de Muay Thai e Cross Fit. Os treinos estão a cargo do instrutor Marco Jardim, com formação em Cross Fit e o Treinador de Muay Thai José Abreu.",
    "aboutUS_content_value17": "Para além da competição Regional, Nacional e Internacional, o clube organiza vários eventos com o intuito de angariar fundos, manter um espírito de amizade e cooperação entre todos os intervenientes do clube, tais como Barracas de comes e bebes nos arraiais, levadas, paintball, acampamentos, acantonamentos, atividades aquáticas, demonstrações, entre muitas outras.",
    "aboutUS_content_value18": "Atualmente o clube conta com 1 treinador de primeiro grau e 4 monitores. As aulas estão totalmente divididas por faixas etárias, por níveis de aprendizagem, por idade cronológica e maturacional.",
    "aboutUS_content_value19": "A turma dita por Muay Thai Kids é composta por crianças até os 12 anos de idade, no entanto quando uma criança apresenta uma maior evolução à nível maturacional e de aprendizagem é mudada para a turma seguinte, estando dividida em adultos iniciados/manutenção e jovens de competição até aos 14 anos.",
    "aboutUS_content_value20": "A turma de competição é frequentada por atletas de alto nível, desde os amadores até aos profissionais bem como por atletas que pretendam um elevado nível de treino, não só por razões físicas mas também por já se encontrarem muito avançados (no caso de indivíduos com o cinturão vermelho, castanho e negro).",
    "classes_appbar_value1": "Aulas",
    "classes_appbar_value2": "O treino de Muay Thai é para si? Claro! É Para Todos.",
    "classes_menu_one": "Muay Thai - Crianças",
    "classes_menu_two": "Muay Thai - Iniciados/Manutenção",
    "classes_menu_three": "vançados/Competição",
    "classes_menu_four": "Dynamic Fight Training",
    "classes_menu_five": "Fitness",
    "classes_Content.one_title": "Muay Thai - Crianças",
    "classes_Content.one_value1": "Turma de Muay Thai indicada para crianças até aos 12 anos, inclusive. O Muay Thai é ensinado não apenas de acordo com a idade cronológica, mas também tendo em conta a idade maturacional de cada criança, proporcionando assim uma melhor experiencia às crianças, através de jogos lúdicos, em que o ensino da técnica se faz simultaneamente com a tactica e num ambiente divertido.",
    "classes_Content.one_value2": " Para as crianças que pretendem ter uma experiência competitiva, podem fazê-lo a partir dos 8 anos, nas disciplinas de Light Contact e apartir dos 11 anos em Light Kick, onde a segurança dos praticantes é a principal preocupação, uma vez que, estes usam proteções totais (capacete com viseira, caneleiras, conquilha, bocal, ligaduras e claro luvas 10OZ).",
    "classes_Content.two_title": "Muay Thai - Iniciados/Manutenção",
    "classes_Content.two_value1": "Muay Thai Iniciados/Manutenção Esta turma de Muay Thai está indicada para adultos e jovens a partir dos 13 anos de idade, não existindo limite máximo de idade. Nesta turma os praticantes aprendem o Muay Thai de forma gradual, com grande relevo para a componente física e técnica, permitindo assim manter ou melhorar a forma física, de acordo com os objetivos individuais de cada praticante.",
    "classes_Content.two_value2": "Todos os atletas iniciam nesta turma, mesmo aqueles que queiram competir, pois é necessário aprender todas as técnicas base, compreender a filosofia desta Arte Marcial, adquirir disciplina e ganhar forma desportiva mínima para passar ao nível seguinte.",
    "classes_Content.two_value3": "Para além de praticarem o Muay Thai desportivo, nesta turma que abordamos o Muay Boran (arte Marcial Tailandesa “pura”) bem como a defesa pessoal. ",
    "classes_Content.three_title": "Muay Thai - Avançados/Competição",
    "classes_Content.three_value1": "É nesta turma que os praticantes colocam em prática todas as técnicas que aprenderam na turma de Iniciados, desenvolvendo a tática num ambiente de treino baseado no combate. ",
    "classes_Content.three_value2": "Os Atletas de competição possuem planos de treino de acordo com as características individuais, de acordo com a disciplina competitiva em que irão competir e de acordo com o seu adversário (quando este é conhecido). Os atletas que fazem parte desta turma, ao longo de toda a época desportiva, tem a oportunidade participar em diversas competições, desde os Regionais, Nacionais, Europeus, Mundiais e ainda em Galas Nacionais e Internacionais.",
    "classes_Content.three_value3": "Para os atletas estejam devidamente preparados para as competições acima referidas, existem treinos para além dos que se encontram estabelecidos no horário. Estes treinos extra, não são apenas de Muay Thai, mas também de outras modalidades desportivas, que por sua vez, possuem um transfere positivo para a nossa modalidade. A natação, a corrida de longa duração, e os treinos em grande altitude, são os meios de treino mais utilizados com estes atletas a fim de aumentar sua capacidade aeróbia, permitindo assim uma maior recuperação nos intervalos de cada round. ",
    "classes_Content.four_title": "D.F.T. (Dynamic Fight Trainning)",
    "classes_Content.four_value1": "É uma fusão entre uma aula de Fitness, Crossfit e desportos de combate que foi desenvolvida pela ADMTM (aguarda patente) pelo treinador principal de Muay Thai e o instrutor de Crossfit. É fortemente inspirada em técnicas de Muay Thai, conjugada com o Fitness e acompanhada por música ritmada de forma coreografada.",
    "classes_Content.four_value2": "Esta aula pela sua intensidade e natureza do ambiente onde se insere, tem características únicas, visto que conjuga dois fortes potenciadores de resultados rápidos, a perda de peso e o gosto por desportos de combate sem contacto físico. As aulas são acompanhadas na íntegra e orientadas por um profissional na área de Fitness",
    "classes_Content.five_title": "Fitness",
    "classes_Content.five_value1": "Trata-se de um treino individual com monitor, que trabalha a componente de força muscular e resistência física de forma isolada num espaço de musculação com bicicletas, passadeiras, diversas máquinas e aparelhos de musculação, pesos e pista de atletismo.",
    "whatismt_appbar_value1": "O QUE É O MUAY THAI",
    "whatismt_appbar_value2": "SAIBA MAIS SOBRE A HISTÓRIA DO MUAY THAI.",
    "whatismt_content_value1": "História do Muay Thai (Sumário)",
    "whatismt_content_value2": "O Muay Thai surgiu numa altura em que as artes marciais estavam ainda muito ligadas à tradição e aos valores espirituais. Originário da Tailândia, arte esta que prevalece há mais de mil anos, é praticada em todo o mundo sendo, também conhecida por Thai Boxing ou Boxe Tailandês, diretamente originário do Muay Boran, que se desenvolveu com a necessidade de defesa do povo Tailandês, historicamente conhecido por Chupasart, com influência militar, sendo esta a arte marcial que deu origem ao conhecido Muay Thai desportivo.",
    "whatismt_content_value3": "Foi a partir do século XX que ganhou dimensão inicialmente por Inglaterra e rapidamente expandiu-se pela Europa e pelo mundo fora. Inicialmente, eram utilizadas técnicas com a utilização de armas, tais como, espadas, punhais, lanças, escudos, machados, entre outros. Depois, utilizou-se todo o corpo como arma, tendo como principais focos (nove armas) os punhos, cotovelos, joelhos, pés e a principal arma, a cabeça, usada tanto fisicamente como psicologicamente através da correta aplicação das técnicas transmitidas pelos anciãos ao longo do tempo.",
    "whatismt_content_value4": "Com o fim das guerras, as armas foram desaparecendo dando origem a um dos desportos de combate, numa versão de corpo a corpo em lutas extremamente violentas, que muitas vezes só terminavam com a morte de um dos lutadores. A necessidade de proteger os lutadores, deu origem à criação de regras e a classificação do Muay Thai como desporto Nacional Tailandês.",
    "whatismt_content_value5": "Atualmente algumas das tradições antigas persistem, como a musica instrumental de flauta e percussão durante os combates designada de Sarama para encorajar os lutadores variando a melodia conforme a intensidade da luta, é tocado ao vivo nas lutas e durante a dança ritualista – Ram Muay, realizada obrigatoriamente antes de cada combate, música mais lenta de forma a homenagear o seu treinador e a escola a que pertence, bem como todos os que apoiam o lutador.",
    "whatismt_content_value6": "Nos anos cinquenta, dois grandes mestres, Osamu Noguchi (boxe) e Tatsuo Yamada (criador do Nihon Kempo Karaté-do), fascinaram-se pelo Muay Thai, uma vez que utilizava o pleno contacto nos seus combates. Promoveram torneios em que participavam desportistas de Muay Thai e de Karaté, sendo que destes torneios derivou o termo Kickboxing. O próprio termo Kickboxing foi usado na década de 1960 como um anglicismo de uma arte marcial híbrida que combina o Muay Thai e Karaté.",
    "whatismt_content_value7": "É uma falácia quem pensa que o Kickboxing é originário da Tailândia. Foi no Japão das décadas de 1950 e 1960 que profissionais de Karaté e boxe birmanês (nomeadamente na pessoa de Maung Gyi) organizaram lutas em tapete e em ringue. Nascia o Kickboxing japonês. O promotor do Kickboxing japonês nos anos 1960 foi Osamu Noguchi. Nesta altura nos Estados Unidos, escolas de artes marciais organizaram encontros de Full-Contact, nas disciplinas de Bando, Karaté, Taekwondo, Kempo, etc. Depois do ano 1970 muitos praticantes de Karaté sentiam-se frustrados com as regras em vigor nas competições, que privilegiavam o controlo do toque, procuraram um desporto na qual seria utilizada a potência dos golpes com as pernas e punhos. Nascia o Karaté Full-Contact ou Kickboxing americano. Foram três os pioneiros do Kickboxing e Full-Contact americano: Dante, Ray Scarica e Maung Gyi.",
    "whatismt_content_value8": "Na década de sessenta do século XX, no continente norte-americano, começou-se a realizar torneios em pleno contacto, em que participavam desportistas de diferentes artes marciais, derivando destes torneios o termo Karaté Full Contact.",
    "whatismt_content_value9": "A separação oficial do Karaté e do Kickboxing acontece na década de setenta, com a criação da Associação Profissional de Karaté (PKA) e da Associação Mundial de Kickboxing (WKA), sendo esta última a responsável pela criação de regras e promoção do Kickboxing. É nesta época que o kickboxing começa a desenvolver-se na Alemanha, através de George Bruckner, que durante vários anos expandiu o nome kickboxing pela europa, através de palestras e eventos desportivos, tornando-se num dos cofundadores da WAKO, realizando em 1978, o primeiro torneio mundial de kickboxing.",
    "whatismt_content_value10": "Atualmente a WAKO é a federação internacional de Kickboxing mundialmente reconhecida. Com o incremento da potência dos golpes, cujo objetivo seria provocar o KO ao adversário, inicia-se uma também uma crescente preocupação em adaptar as regras a este novo conceito, de forma a proteger a integridade física dos próprios combatentes. Enquanto que na Tailândia, é evidente uma evolução mais lenta das regras, de forma a proteger os atletas.",
    "whatismt_content_value11": "Nos anos 1767-1781 inda não existia um sistema de pontos as lutas eram realizadas em espaços abertos ou nos templos anos depois começaram a construir ringues em zonas de lazer e os lutadores começam a atar as mãos e dedos com trapos e resina,. É também nesta altura que começa-se o uso do Mongkon e o Paprajiat. Os lutadores porém não lutavam de acordo com o peso, altura ou idade. As regras eram simplesmente lutar até haver um claro vencedor (quando um dos oponentes não conseguia ripostar ou até mesmo à morte).",
    "whatismt_content_value12": "Nos anos 1782-1868 criaram-se as primeiras regras e regulamentos como o tempo de combate. Usavam uma concha de coco com um furo num tanque de água para controlar a duração de cada round, quando a concha afundava sinalizava-se o fim do assalto. No entanto não havia ainda limite de assaltos. Depois da guerra e em 1921, desenvolveu-se os primeiros ringues, um canto para cada lutador, um árbitro que separava os lutadores, o uso dos tambores e estabeleceu-se 11 assaltos de 3 minutos cada, era proibido morder o adversário ou atacar enquanto este caísse e teriam que se dirigir ao canto quando o adversário caísse, no entanto ainda se usava crina de cavalo ou cordas em vez das atuais luvas 10OZ que todos conhecemos",
    "whatismt_content_value13": "Só em 1929 todos os lutadores começaram a utilizar luvas de boxe. Ainda em 1929, deu-se a construção do primeiro ringue internacional com três cordas e piso de lona, com cantos vermelho e azul, dois juízes e um árbitro dentro do ringue, assim como o toque do sino assinalando os assaltos. Ainda neste ano, começasse a usar a proteção dos genitais (coquilha). Os lutadores após a Segunda Grande Guerra, começam a ser regulados pelo Departamento de Educação Física e são feitas as pesagens; os torneios passam a cinco assaltos de cinco minutos e de dois minutos descanso entre assaltos.",
    "whatismt_content_value14": "Em 1948, o peso é medido em libras conforme o modelo internacional e os nomes para cada grupo de peso são diferenciados (flyweight, bantamweight), seleciona-se o campeão de cada grupo e qual o estilo adotado. É agora proibido acertar na região genital, algo considerado altamente depreciativo à fina arte do Muay Thai. Atualmente a nível Nacional, existem diversas modalidades com regras específicas, bem como no Muay Thai, as regras diferem conforme os escalões e classe dos atletas, conforme regulamento da Federação Portuguesa de Kickboxing e Muay Thai. O equipamento de proteção também depende dos escalões e classes, mas verifica-se uma constante preocupação para com a integridade física dos participantes, a obrigatoriedade da presença de um profissional de saúde em todas as provas, é uma prova dessa preocupação.",
    "fightteam_appbar_value1": "A NOSSA EQUIPA",
    "fightteam_appbar_value2": "TEMOS OS MELHORES TREINADORES E OS ATLETAS MAIS LUTADORES. VOCÊ PODE SER UM DE NÓS.",
    "fightteam_content_value1": "TEMOS CERCA DE 150 PRATICANTES ENTRE OS 4 E OS 70 ANOS.",
    "fightteam_content_value2": "ALGUNS SÃO ATLETAS, OUTROS SERÃO ATLETAS NO FUTURO E OUTROS AINDA TREINAM SÓ POR DIVERSÃO...",
    "fightteam_content_value3": "... SÃO TODOS GUIADOS POR TREINADORES PROFISSIONAIS E EXPERIENTES:",
    "fightteam_content_fighter1_name": "TREINADOR PRINCIPAL - JOSÉ ABREU",
    "fightteam_content_fighter1_description": "LICENCIADO EM EDUCAÇÃO FÍSICA E DESPORTO TREINADOR FPKMT/IDPJ TREINADOR INTERNACIONAL IFMA/IGLA X KHAN II DAN",
    "fightteam_content_fighter2_name": "MARISOL FREITAS",
    "fightteam_content_fighter2_description": "TREINADORA ESCOLA FRANCISCO FRANCO LICENCIADO EM EDUCAÇÃO FÍSICA E DESPORTO TREINADORA INTERNACIONAL IFMA/IGLA 9 VEZES CAMPEÃ NACIONAL",
    "fightteam_content_fighter3_name": "JOÃO RODRIGUES",
    "fightteam_content_fighter3_description": "TREINADOR ADJUNTO ESCOLA DAS COURELAS - GAROUTA DO CALHAU",
    "fightteam_content_fighter4_name": "ANTÓNIO FARIA",
    "fightteam_content_fighter4_description": "4 TIMES NATIONAL CHAMPION K1 WORLD CHAMPION DUEL CHAMPION PHISICAL EDUCATION DEGREE (UNIVERSIDADE DA MADEIRA)",
    "fightteam_content_fighter5_name": "FÁBIO PINTO",
    "fightteam_content_fighter5_description": "I DAN KICKBOXING",
    "fightteam_content_fighter6_name": "MARCO JARDIM",
    "fightteam_content_fighter6_description": "DYNAMIC FIGHT TRAINING INSTRUCTOR",
    "fightteam_content_value4": "MEET US AT THE GYM!",
    "gymsandtrainingschedule_appbar_value1": "GINÁSIOS E HORÁRIOS",
    "gymsandtrainingschedule_appbar_value2": "VENHA CONHECER OS NOSSOS CENTROS DE TREINO E HORÁRIOS",
    "gymsandtrainingschedule_menu_one": "Ginásio de Câmara de Lobos",
    "gymsandtrainingschedule_menu_two": "Ginásio Escola Francisco Franco (Funchal)",
    "gymsandtrainingschedule_menu_three": "Ginásio Garouta do Calhau – Courelas Santo António",
    "gymsandtrainingschedule_Content.one_title": "Ginásio de Câmara de Lobos",
    "gymsandtrainingschedule_Content.one_value1": "A cerca de dez minutos do Funchal, na segunda saída da via rápida de Câmara de Lobos em direção ao Hipermercado Continente, a dois minutos da saída da via rápida e com estacionamento gratuito e coberto.",
    "gymsandtrainingschedule_Content.one_value2": "A sala de treino situa-se no Pavilhão Gimnodesportivo de Camara de Lobos, tem cerca de 120m2, totalmente em piso de tatami, ringue de treino, dez sacos de vários tamanhos, pesos e formatos. ",
    "gymsandtrainingschedule_Content.one_value3": "Para além do equipamento de Muay Thai (Pads) o ginásio está equipado com vários pesos de mãos, elásticos, cordas, bolas medicinais, entre muitos outros aparelhos essenciais para trabalhar força máxima, explosiva e dinâmica. Uma vez que esta é a sede do Clube, possui uma receção com pequena sala de espera, onde os pais podem deliciar-se a ver os treinos dos seus filhos. Às segundas e quartas-feiras poderá frequentar a pista de atletismo e sala de musculação (totalmente equipada com máquinas e pesos) permitindo assim um trabalho de hipertrofia muscular, para quem o desejar ou necessitar.",
    "gymsandtrainingschedule_Content.two_title": "Ginásio Escola Francisco Franco",
    "gymsandtrainingschedule_Content.two_value1": "Situa-se no interior da Escola Secundária Francisco Franco, Centro do Funchal, possibilidade de estacionamento coberto, com um custo de 20€ por ano. Sala com 60m2 de tatami e 80m2 de piso em madeira, balneários, possui 4 sacos, elásticos, pesos entre muitos outros aparelhos.",
    "gymsandtrainingschedule_Content.two_value2": "As terças e quintas, pode frequentar a sala de musculação, totalmente equipada com máquinas e pesos, permitindo assim um trabalho de hipertrofia muscular, para quem o desejar ou necessitar.",
    "gymsandtrainingschedule_Content.three_title": "Ginásio Garouta do Calhau – Courelas Santo António",
    "gymsandtrainingschedule_Content.three_value1": "Situa-se no Pico das Courelas, a dez minutos da via rápida, cinco minutos do Centro Comercial Madeira Shopping e a dois minutos da Igreja de Santo António.",
    "gymsandtrainingschedule_Content.three_value2": "Possui uma área de 100m2, com balneários, 5 sacos de boxe, bolas elásticas, pesos, elásticos, entre outro equipamento."
}