{
    "title": "ADMTM Português",
    "appbar_value1": "Associação Desportiva de Muay Thai ",
    "appbar_value2": "Da Madeira ",
    "appbar_value3": "A inesquecível experiência do Muay Thai",
    "menu_value1": "Página Inicial",
    "menu_value2": "Sobre Nós",
    "menu_value3": "Aulas",
    "menu_value4": "O que é o muay thai",
    "menu_value5": "A Nossa Equipa",
    "menu_value6": "Ginásios e Horários",
    "menu_value7": "Notícias",
    "menu_value8": "Loja",
    "menu_value9": "Patrocinadores",
    "HomeOne_value1": "A ASSOCIAÇÃO DESPORTIVA DE MUAY THAI DA MADEIRA",
    "HomeOne_value2": "DÁ-LHE AS BOAS VINDAS AO NOSSO SITE",
    "HomeOne_value3": "Irá descobrir o que é Muay Thai e como este poderá mudar a sua vida. Junte-se a nós e embarcará numa aventura que não irá esquecer.",
    "HomeOne_value4": "Fazemos parte da Federação Portuguesa de Kickboxing e Muay Thai e da ADCMAD - Associação Desportos de Combate da Madeira",
    "HomeTwo_title": "SOBRE NÓS",
    "HomeTwo_content": "Somos um grupo de pessoas que adoram o Muay Thai. Isto significa que gostamos de trabalhar com afinco, de aprender, nos desafiar e evoluir. Nós acreditamos que o desporto é a ferramenta que transforma as pessoas em seres humanos melhores. Junte-se a nós.",
    "HomeTwo_button": "Leia mais",
    "HomeThree_title": "AULAS",
    "HomeThree_content": "Nós oferecemos um leque de atividades de acordo com com a sua preferência e experiência. Temos 3 grupos de Muay Thai (crianças, iniciados-adultos, avançados). Pode treinar também Dynamic Fight Training ou Fitness. Verifique o que mais lhe convém.",
    "HomeThree_button": "Leia mais",
    "HomeFour_title": "APRENDA SOBRE MUAY THAI",
    "HomeFour_content": "O Muay Thai não é apenas um treino físico e luta. É também um treino mental que melhora as suas capacidades de persistência – mesmo que seja difícil escolher entre os prazeres a curto prazo sobre os benefícios a longo prazo, dá-lhe a confiança e disciplina que necessita no seu dia a dia. Não interessa que idade tenha – o Muay Thai é para todos.",
    "HomeFour_button": "Leia mais",
    "HomeFive_title": "CONHEÇA A ADMTM TEAM",
    "HomeFive_content": "Conheça os nossos atletas e treinadores. Estes irão inspirá-lo/a a obter e superar objetivos. Existem pessoas muito resistentes na ADMTM. Seja um/a deles.",
    "HomeFive_button": "Leia mais",
    "HomeInfo_title": "ESTÁ INTERESSADO/A?",
    "HomeInfo_content": "Venha treinar connosco. Em baixo encontrará a informação necessária como locais de treino e horários. Se tem alguma questão, não hesite em contactar-nos.",
    "HomeInfo_One_title": "Ginásios e Horários",
    "HomeInfo_One_content": "Nós temos 3 ginásios na Madeira. Encontre-os aqui e verifique os horários de treino atualizados. Nós temos grupos distintos para melhor enquadrar-se ao seu nível.",
    "HomeInfo_Two_title": "Notícias",
    "HomeInfo_Two_content": "Na ADMTM há sempre algo interessante a acontecer. Competições, campos de treino, festas. Esteja a par do que acontece.",
    "HomeInfo_Three_title": "Loja",
    "HomeInfo_Three_content": "Precisa de equipamento e roupa de treino? Luvas de boxe, proteções, calções, t-shits, entre outros itens. Trabalhamos com materiais de alta qualidade desenhados pela ADMTM and fabricados especialmente para nós (e para si).",
    "HomeInfo_Four_title": "Contatos",
    "HomeInfo_Four_content_value1": "Pode contactar-nos a qualquer momento via:",
    "HomeInfo_Four_content_value2": "(+351) 966373544",
    "HomeInfo_Four_content_value3": "admtm2002@hotmail.com",
    "HomeInfo_Four_content_value4": " Caminho do Ribeiro Real 2, 9300-115 Câmara de Lobos, Madeira"
}